@extends('layout')

@section('content')
    <div class="faq_full full">
        <div style="margin-bottom:35px;" class="category">Гарантии</div>

<div class="block">
<div class="block__header" style="background-image:url(/images/Garant1.png)">
Надежно
</div>
<div class="block__body">
Наш сайт - один из немногих, кто использует защиту данных по типу SSL. Дружелюбная тех. поддержка постарается ответить на все имеющиеся вопросы! У нас достаточно много позитивных отзывов, которые были оставлены нашими клиентами, что в который раз подтверждает честность и надежность нашего сайта.
</div>
<div class="block" data-find="_2">
<div class="block__header" style="background-image:url(/images/Garant2.png)">
Честно
</div>
<div class="block__body" data-find="_1">
Мы ТОЧНО не учавствуем в процессе открытия кейса! Все чисто! Ваш выигрыш определяет только рандом и мы никак не можем вмешаться в процесс. Тут Вы по-настоящему можете испытать свою удачу. Самое главное - это возможность получить дорогую привилегию или аккаунт, заплатив всего 99 руб (при покупке общего кейса). В LIVE-ленте отображаются полученные выигрыши таких же людей как и вы - клиентов нашего сайта.
</div>
</div>
<div class="block" data-find="_10">
<div class="block__header" style="background-image:url(/images/Garant3.png)">
Быстро</div>
<div class="block__body" data-find="_9">
Процесс полностью автоматизирован! Вам не придется посещать кучу сайтов для оплаты и получения выигрыша. Окно с инструкцией по активации выигрыша появится мгновенно! А если вы хотите растянуть сладостное мгновение, отложите активацию/получение выигрыша на некоторое время.</div>
</div>
</div>
@endsection